Repository: bilalov/Quiz-for-WOT
Catalog: Quiz for WOT/Quiz for WOT/Quiz_for_WOT/Resx/AppResources.*.resx
Languages: ru

# AppHello
source: Greetings, soldier! Ready to start the battle?
ru: Приветствую, боец! Готов начать сражение?

# AppName
source: Quiz for WOT
ru: Викторина для WOT

source: Menu
ru: Меню

# MenuAboutApp
source: About
ru: О приложении

# MenuAnotherProject
source: Our projects
ru: Наши проекты

# MenuCopyright
source: Copyright
ru: Авторские права

# MenuGame
source: Game
ru: Играть

# MenuStatictics
source: My records
ru: Рекорды

# NavigationToMenu
source: Main menu
ru: В главное меню

# PageAboutApp
source: Unreal Tank Quiz - added a new level of the game, updated storyline, enhanced graphics - lots of positive and fun will not leave you indifferent! Tanks guess from the description or image. Know your limits! And then go out beyond them! The game contains all technics of World of Tanks computer game. Complete the game, type the record and become the best of the best! So what are you waiting for?
ru: Нереальная танковая викторина - добавлен новый уровень игры, обновлена сюжетная линия, улучшенная графика - море позитива и фана не оставят тебя равнодушным! Угадывай танки по описанию или изображению. Узнай границы своих возможностей! А потом выйди за их пределы! В игре собраны вся техника из компьютерной игры World of Tanks. Пройди игру, набери рекорд и стань лучшим из лучших! Чего же ты ждешь?

# PageAboutAppText
source: Unreal Tank Quiz - added a new level of the game, updated storyline, enhanced graphics - lots of positive and fun will not leave you indifferent! Tanks guess from the description or image. Know your limits! And then go out beyond them! The game contains all technics of World of Tanks computer game. Complete the game, type the record and become the best of the best! So what are you waiting for?
ru: Нереальная танковая викторина - добавлен новый уровень игры, обновлена сюжетная линия, улучшенная графика - море позитива и фана не оставят тебя равнодушным! Угадывай танки по описанию или изображению. Узнай границы своих возможностей! А потом выйди за их пределы! В игре собраны вся техника из компьютерной игры World of Tanks. Пройди игру, набери рекорд и стань лучшим из лучших! Чего же ты ждешь?

# PageAnotherProjectButtonOpen
source: Show app
ru: Посмотреть приложение

# PageAnotherProjectLink
source: https://itunes.apple.com/us/app/my-habits-step-by-step/id1135293904
ru: https://itunes.apple.com/ru/app/moi-privycki/id1126887835

# PageAnotherProjectText
source: Control your habits - one of the main challenges facing the human striving for personal growth and self-development. Habits determine the nature, condition of the body, up to 40% of our daily activities. By changing just a few habits can change throughout his life. You may be accustomed to get up early to run, just to sit, to eat, to think positively, to meditate, to streamline the daily routine and more. A chance meeting can change the fate. Change only one habit change your whole future life. So what are you waiting for?
ru: Контроль своих привычек – одна из основных задач, стоящих перед человеком, стремящимся к личностному росту и саморазвитию. Привычки определяют характер, состояние организма, до 40% наших ежедневных действий. Изменив всего пару привычек, можно изменить течение всей своей жизни. Вы можете приучиться вставать рано, бегать, прямо сидеть, правильно питаться, мыслить позитивно, заняться медитацией, упорядочить распорядок дня и многое другое. Одна случайная встреча может изменить судьбу. Изменение всего одной привычки меняет всю вашу дальнейшую жизнь. Так чего же ты ждешь?

# PageCopyrightText
source: This application is NOT a development of Wargaming.net. Application is made in accordance with Wargaming Developer Partner Program rules: http://eu.wargaming.net/developers/documentation/rules/rules/
ru: Данное приложение НЕ является продуктом компании Wargaming.net и создано согласно правилам Wargaming Developer Partner Program: http://eu.wargaming.net/developers/documentation/rules/rules/

# PageCopyrightText1
source: This application is NOT a development of Wargaming.net. Application is made in accordance with Wargaming Developer Partner Program rules: http://eu.wargaming.net/developers/documentation/rules/rules/
ru: Данное приложение НЕ является продуктом компании Wargaming.net и создано согласно правилам Wargaming Developer Partner Program: http://eu.wargaming.net/developers/documentation/rules/rules/

# PageGameGetMoney
source: Get scores
ru: Забрать очки

# PageGameStart
source: Loading Battle
ru: Загрузка игры

# PageLoseTitle
source: You lose
ru: Поражение

# PageStatisticsGlobalRating
source: The global record: 576
ru: Глобальный рекорд: 576

# PageStatisticsLabelAllExperience
source: All experience
ru: Заработано всего опыта

# PageStatisticsLabelAllMoney
source: All money
ru: Заработано всего серебра

# PageStatisticsLabelAllQuestion
source: All questions
ru: Всего отвеченно вопросов

# PageStatisticsLabelFalseQuestion
source: False
ru: Неправильно

# PageStatisticsLabelRecords
source: My records
ru: Мои рекорды

# PageStatisticsLabelTrueQuestion
source: True
ru: Правильно

# PageStatisticsTitle
source: Common
ru: Общая

# PageWinGameTitle
source: You Won
ru: Победа
